[{"@context": ["https://termitup.oeg.fi.upm.es/static/def/context.json", {"@base": "https://termitup.oeg.fi.upm.es/terminology/"}], "@type": "skos:Concept", "@id": "experimental_terms-abuso-de-derecho-es", "inScheme": "experimental_terms", "example": {"@language": "es", "@value": "Dicho acuerdo requerirá la conformidad de la mayoría de los representantes legales de los trabajadores o, en su caso, de la mayoría de los miembros de la comisión representativa de los trabajadores siempre que, en ambos casos, representen a la mayoría de los trabajadores del centro o centros de trabajo afectados.\n\nEl empresario y la representación de los trabajadores podrán acordar en cualquier momento la sustitución del periodo de consultas por el procedimiento de mediación o arbitraje que sea de aplicación en el ámbito de la empresa, que deberá desarrollarse dentro del plazo máximo señalado para dicho periodo.\n\nCuando el periodo de consultas finalice con acuerdo se presumirá que concurren las causas justificativas a que alude el apartado 1 y solo podrá ser impugnado ante la jurisdicción social por la existencia de fraude, dolo, coacción o abuso de derecho en su conclusión"}, "source": ["https://iate.europa.eu/entry/result/155800"], "closeMatch": ["http://eurovoc.europa.eu/96", "", "", "", ""], "prefLabel": [{"@language": "es", "@value": "abuso de derecho"}, {"@language": "en", "@value": "human rights abuse"}], "altLabel": [{"@language": "es", "@value": "abusos contra los derechos humanos"}, {"@language": "es", "@value": "violación de los derechos humanos"}, {"@language": "en", "@value": "misuse of a right"}], "definition": [{"@language": "es", "@value": "Cualquier acto o medida que vulnere los derechos humanos reconocidos por el Derecho Internacional."}, {"@language": "en", "@value": "a breach of criminal law, or of internationally recognised norms relating to human rights, causing individual or collective harm or suffering, including physical or mental injury, emotional suffering, economic loss or substantial impairment of the victims' fundamental rights"}], "broader": ["http://eurovoc.europa.eu/523"], "related": ["IATE:127688"], "note": [{"@language": "es", "@value": "Véase \"derechos humanos\" [ IATE:127688 ] \nAunque a menudo «violación» y «abuso» se utilizan indistintamente, existe un matiz que los diferencia. \nLos Estados son los responsables de proteger los derechos humanos y, por tanto, los únicos que en principio los pueden violar, pues son normas jurídicas universalmente aplicables. En cambio el abuso puede ser cometido por cualquier individuo."}, {"@language": "en", "@value": "According to Amnesty International, a 'violation' is a breach of international human rights law by \nstates or their agents, e.g. a police officer, whilst an 'abuse' is a breach of international human rights law or humanitarian law by \nnon-state actors such as armed opposition groups, multinational companies or civilians. \n1 \nThis distinction is also made in EU documents originating in the Working Party on Human Rights.2 \nElsewhere, however, the two terms are very often used more or less interchangeably. 'Violation' may be used to place emphasis on the breach of a specific law, whilst 'abuse' may be used more generally.3 \nNote references:1. Amnesty International, Mapping for Human Rights, https://www.amnesty.nl/content/uploads/2017/01/mapping_for_human_rights.pdf?x71839 [26.4.2018].2. Council of the European Union, DGC2B - Security3. Council-EN"}]}, {"@context": ["https://termitup.oeg.fi.upm.es/static/def/context.json", {"@base": "https://termitup.oeg.fi.upm.es/terminology/"}], "@type": "skos:Concept", "@id": "experimental_terms-accion-individual-es", "inScheme": "experimental_terms", "example": {"@language": "es", "@value": "Dicho acuerdo requerirá la conformidad de la mayoría de los representantes legales de los trabajadores o, en su caso, de la mayoría de los miembros de la comisión representativa de los trabajadores siempre que, en ambos casos, representen a la mayoría de los trabajadores del centro o centros de trabajo afectados.\n\nTras la finalización del periodo de consultas el empresario notificará a los trabajadores su decisión sobre el traslado, que se regirá a todos los efectos por lo dispuesto en el apartado 1.\n\nContra las decisiones a que se refiere el presente apartado se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual prevista en el apartado 1"}, "source": ["https://iate.europa.eu/entry/result/832365"], "closeMatch": ["", "", "", ""], "prefLabel": [{"@language": "es", "@value": "acción individual"}, {"@language": "en", "@value": "stay of individual enforcement actions"}], "altLabel": [{"@language": "es", "@value": "paralización de acciones individuales"}], "definition": [{"@language": "es", "@value": "Suspensión de la posibilidad de los acreedores de promover acciones individuales contra el patrimonio del concursado, por quedar integrados aquellos en la masa pasiva del concurso desde el momento en que se efectúa la declaración de concurso."}, {"@language": "en", "@value": "court ordered suspension of the right to enforce a claim by a creditor against a debtor"}]}]